[
  {
    "name": "Varsha Jaiswal",
    "community": {
      "name": "GDG & WTM Jalandhar",
      "designation": "#IamRemarkable Facilitator, Co-Organizer & WTM Ambassador"
    },
    "company": {
      "name": "Edfora Infotech",
      "designation": "Software Engineer"
    },
    "image": "varsha.jpg",
    "bio": "Varsha is a girl with a bag full of hardwork and determination to fulfill her responsibilities. Working as a Software Engineer, she has a keen interest in working on new technologies. Being a facilitator of #IamRemarkable Workshop, she always gives her best to motivate her surrounding. Despite busy schedules, she never misses any chance to travel and eat.",
    "social": {
      "twitter": "https://twitter.com/_varshajaiswal_",
      "linkedin": "https://www.linkedin.com/in/varshajaiswal/"
    }
  },
  {
    "name": "Riya Guha Thakurta",
    "community": {
      "name": "GDG & WTM Kolkata",
      "designation": "WTM Ambassador , GDG Co-Organizer"
    },
    "company": {
      "name": "Johnson Controls",
      "designation": "Associate Software Engineer"
    },
    "image": "riya.jpg",
    "bio": "Riya is an Associate Software Engineer working with Johnson Controls. She believes in contributing towards community and sharing knowledge with others to solve their problems, which leads her to serve for her regional community as a WomenTechmakers Ambassador and Co-organizer of Google Developers Group Kolkata.Being an Intel Software Innovator she looks forward to share her expertise which thrives to innovation and would be helpful for tech enthusiasts to build solution in IoT.She love programming and applying her skills to solve real life problems and make life smarter.",
    "social": {
      "twitter": "https://twitter.com/RiyaThakurta",
      "linkedin": "https://www.linkedin.com/in/riya-guha-thakurta/"
    }
  },
  {
    "name": "Vrijraj Singh",
    "community": {
      "name": "GDG Jalandhar",
      "designation": "Community Organizer & GDE For Web & Firebase"
    },
    "company": {
      "name": "GDG Jalandhar",
      "designation": "Community Organizer"
    },
    "image": "vrijraj.png",
    "bio": "Vrijraj is a front-end developer by profession and an outstanding person in daily life. Thinking out of the box is what he believes in doing. He states that learning is a process that never stops, even if you are old enough, there will be things that you can still learn. He is always eager to learn new technologies and develop new things based on it.",
    "social": {
      "twitter": "https://twitter.com/VrijrajSingh",
      "linkedin": "https://www.linkedin.com/in/vrijraj/"
    }
  },
  {
    "name": "Punita Ojha",
    "community": {
      "name": "GDG Udaipur & WTM Udaipur",
      "designation": "Organizer GDG Udaipur, WTM Ambassador & #IamRemarkable Facilitator"
    },
    "company": {
      "name": "Sanskrut Corporation",
      "designation": "Fullstack Web Developer "
    },
    "image": "punita.jpg",
    "bio": "Punita Ojha is a full-stack web developer at Sanskrut Corporation. She is skilled in technologies like Angular JS, Python, Google Cloud, etc. She is an organizer of GDG Udaipur and WTM Udaipur. She is also a machine learning enthusiast, she has pursued her Machine Learning Engineer Nanodegree From Udacity and loves to spend her free time playing around with models. She loves inspiring newbies into Technology by bringing them together via events, peer programming sessions, tech talks, code labs, and different activities.",
    "social": {
      "twitter": "https://twitter.com/punitaojha01",
      "linkedin": "https://www.linkedin.com/in/punita-ojha-74550a53/"
    }
  },
  {
    "name": "Mayur Sojitra",
    "community": {
      "name": "GDG Surat",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Murait Technologies",
      "designation": "Founder & Full Stack Developer"
    },
    "image": "mayur.jpg",
    "bio": "Mayur Sojitra is Full Stack Developer and Founder of Murait Technologies and have a expertise in multiple technologies. Having 6+ years of experience. Community Leader of Google Developers Group Surat, VueJS Surat and Laravel Surat.",
    "social": {
      "twitter": "https://twitter.com/mayur_sojitra",
      "linkedin": "https://www.linkedin.com/in/mayursojitra"
    }
  },
  {
    "name": "Santosh Yadav",
    "community": {
      "name": "GDE",
      "designation": "GDE Angular"
    },
    "company": {
      "name": "Hmmh AG",
      "designation": "Full Stack Developer"
    },
    "image": "santosh.jpg",
    "bio": "Santosh is a GDE for Angular and Web Technologies and an active contributor to Angular and NgRx. He writes for AngularInDepth, mentors at Dotnettricks and is an organizer of the Pune Tech Meetup. He is the creator of the `ng deploy` package for Netlify and part of the NestJSAddons core team.",
    "social": {
      "twitter": "https://twitter.com/SantoshYadavDev",
      "linkedin": "https://www.linkedin.com/in/yadavsantosh"
    }
  },
  {
    "name": "Parth Jansari",
    "community": {
      "name": "GDG Gandhinagar",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Stimulus",
      "designation": "Sr. Frontend Developer"
    },
    "image": "parth.jpg",
    "bio": "I'm a guy who's trying to grow up & do mature stuff but ends up making cool stuff or designing/coding. flutter and angular enthusiast.",
    "social": {
      "twitter": "https://twitter.com/jansariparth",
      "linkedin": ""
    }
  },
  {
    "name": "Arpan Garg",
    "community": {
      "name": "GDG New Delhi",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Commudle",
      "designation": "Creator"
    },
    "image": "arpan.jpg",
    "bio": "An Organizer with GDG New Delhi, Arpan is very passionate about communities. From taking sessions on Web Development which is also his area of Tech Expertise, to doing some creative fun activities during the events, you'll find him filled with energy. Professionally he is a Product guy and is right now working on his own product which will help communities grow!",
    "social": {
      "twitter": "https://twitter.com/arpansac",
      "linkedin": "https://www.linkedin.com/in/arpansac"
    }
  },
  {
    "name": "Harsh Shah",
    "community": {
      "name": "GDG Cloud Ahm & Pydata Ahm",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Pedals Up",
      "designation": "Tech Lead"
    },
    "image": "harsh.jpg",
    "bio": "I am a full-stack & DevOps engineer. I am also a technical consultant to many startups. I was a Two-time GSoCer (Google summer of Code) Intern with Wikimedia & KDE. FOSS lover. I am currently Tech-Lead at PedalsUp. I have been working with Pycon ACAP and was invited to give talks by GDG Udaipur, Google India Web Summit 2019, Facebook Dev circle Hyd 2020, many more places. I worked in more than 4 product-based startups. I am Organizer of the PyData Ahmedabad Community and Co-Organiser of Google Cloud Community.",
    "social": {
      "twitter": "https://twitter.com/harshcrop",
      "linkedin": "https://linkedin.com/in/harshcrop"
    }
  },
  {
    "name": "Tushar Pal",
    "community": {
      "name": "GDG Indore",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Protonshub",
      "designation": "Co-Founder & CTO"
    },
    "image": "tushar.jpg",
    "bio": "Tushar Pal is CTO and Cofounder of Protonshub Technologies and having a expertise in multiple technologies.He is also product consultant at Diaspark Infotech to helping out a best product. Community Leader of Google Cloud Developer Community,Indore and Google Developers Group,Indore. There is something special when career and passion comes together. No excuses to yourself because reality is wrong and dreams are real  He is very big ambition to build the biggest ecosystem in a town which helps us to grow our careers and build a stronger network.",
    "social": {
      "twitter": "https://twitter.com/tpal94",
      "linkedin": "https://www.linkedin.com/in/tushar-p-325b5869/"
    }
  },
  {
    "name": "Debiprasad Sahoo",
    "community": {
      "name": "GDG Bhubaneswar",
      "designation": "Community Organizer"
    },
    "company": {
      "name": "Indibits",
      "designation": "Freelance Fullstack Developer"
    },
    "image": "debiprasad.jpg",
    "bio": "Debiprasad is a freelance fullstack developer based out of Bhubaneswar, India. He contributes to the developers' community by leading GDG Bhubaneswar as an Organizer with a goal to bring all developers of the city together. He is also a vocal advocate for gender equality at work.",
    "social": {
      "twitter": "http://twitter.com/debiprasad",
      "linkedin": "http://linkedin.com/in/debiprasad/"
    }
  },
  {
    "name": "Saurabh Rajpal",
    "community": {
      "name": "",
      "designation": ""
    },
    "company": {
      "name": "Google",
      "designation": "Technical Solutions Consultant"
    },
    "image": "saurabh.jpg",
    "bio": "Saurabh Rajpal is currently a Web Ecosystem Consultant at Google and has been a full stack backend developer during his professional journey prior to joining Google. He's a tech enthusiast who likes to teach stuff with a funny lens and easy to understand relatable ways.",
    "social": {
      "twitter": "https://twitter.com/imsaurabhrajpal ",
      "linkedin": "https://www.linkedin.com/in/imsaurabhrajpal/"
    }
  },
  {
    "name": "Siddhant Agarwal",
    "community": {
      "name": "",
      "designation": ""
    },
    "company": {
      "name": "Google",
      "designation": "Program Coordinator"
    },
    "image": "sid.jpg",
    "bio": "Siddhant Agarwal works as Program Coordinator with Google Developer Relations team in India. He currently takes care of Google Developer Experts program in India along with managing TensorFlow User Groups globally and in India. He is also leading strategic and execution efforts behind Build for Digital India initiative launched in partnership between Google and Ministry of Electronics and Information Techonology (MeitY), Govt. of India. A design thinker at heart, he loves working with startups scale in UX and improve their designs.",
    "social": {
      "twitter": "https://twitter.com/sidagarwal04",
      "linkedin": "https://www.linkedin.com/in/sidagarwal04/"
    }
  },
  {
    "name": "Biswajeet Mallik",
    "community": {
      "name": "",
      "designation": ""
    },
    "company": {
      "name": "Google",
      "designation": "Program Manager"
    },
    "image": "biswa.jpg",
    "bio": "Program Manager at Google (India lead for Developer Community Programs)",
    "social": {
      "twitter": "",
      "linkedin": "https://www.linkedin.com/in/biswajeetmallik/"
    }
  }
]
